[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-git",
  "make-md",
  "obsidian-languagetool-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex",
  "quick-latex"
]