[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-git",
  "make-md",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "obsidian-codemirror-options",
  "obsidian-style-settings",
  "obsidian-languagetool-plugin"
]